school_food = {'기모띠' : '기분이좋다.',
               '앙기모띠' : '기분이 매우 좋다.',
                '각' : '예상된다.',
               '오졌다' : '엄청나다',
               '애졌다' : '엄청나다',
               '실화냐' : '정말이냐',
               '실화' : '정말',
               '이거실화냐' : '이거 진짜냐',
               '이거 실화냐' : '이거 진짜냐',
               '부분' : '흡사하다'}

school_food_2_Korean = {'기분이좋다' : '기모띠',
                       '엄청나다' : '오졌다',
                       '기분이 매우 좋다.' : '앙기모띠',
                       '정말' : '실화',
                       '정말입니까?' : '실화냐'}
